<?php include 'includes/header.php'; ?>

<main>
    <h1>Политика конфиденциальности</h1>
    <p>Мы ценим вашу конфиденциальность и обязуемся защищать ваши персональные данные. Эта политика объясняет, как мы собираем, используем и защищаем ваши данные.</p>

    <h2>Сбор данных</h2>
    <p>Мы собираем личные данные, такие как ФИО, адрес электронной почты, телефонный номер и данные о ваших обращениях. Эти данные используются для обработки ваших заявок и улучшения наших услуг.</p>

    <h2>Использование данных</h2>
    <p>Данные, которые мы собираем, используются исключительно для предоставления наших услуг и взаимодействия с вами.</p>

    <h2>Безопасность данных</h2>
    <p>Мы применяем различные меры для защиты ваших персональных данных от несанкционированного доступа и утечек.</p>
</main>

<?php include 'includes/footer.php'; ?>

